Pyintel/pyintel-lux/research/esp32/phase3-esp-now-mesh/receiver/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_ESP_WIFI_SOFTAP_SUPPORT=n
